export const skillsData = [
    { id: 1, text: "Писать простые программы на Python 3" },
    { id: 2, text: "Как писать простые игры типа крестиков-ноликов" },
    { id: 3, text: "Логика с условиями и циклами" },
    { id: 4, text: "Объектно-ориентированное программирование на Python" },
    { id: 5, text: "Использование Jupyter Notebook" },
    { id: 6, text: "Использование коллекций в Python: списки, словари и так далее" },
    { id: 7, text: "Декораторы" },
    { id: 8, text: "Неизменяемые объекты" }
  ];