export const materials = [
    {
        title: "Введение в Python",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "Основы Python",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "Коллекци,циклы и логикф в Python",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "Функции и модули",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "Ошибки и исключения.Автоматизированные тесты",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "ООП в Python",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "Модули и пакеты",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "Дополнительно",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "Движемся дальше",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "Что нового в Python 3.8",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "Финальная практика",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "Допматериалы-1. Введение в многопоточное программирование",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "Допматериалы-1. Модуль Threading",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "Допматериалы-1. Модуль asyncio",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "Введение в SQL",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "Простые запросы  с SELECT",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "Соеденение - Joins",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "Подзапросы",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "DDl - управление БД и таблицами",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "Python & SQL",
        lesson: "9 лекции • 37 лекций"
    },
    {
        title: "BONUS",
        lesson: "9 лекции • 37 лекций"
    }
]