export const DataReviews = [
    {
        id: 1,
        img: "https://img-c.udemycdn.com/user/200_H/30142616_12b2.jpg",
        name: "Руслан",
        text: "Из плюсов: Информативно, хорошие выполнимые задания, очень много тем покрывается, хорошая подача. Из минусов: может быть трудновато для новичков, бывает скучно из-за монотонного голоса автора"
    },
    {
        id: 2,
        img: "https://img-c.udemycdn.com/user/200_H/30142616_12b2.jpg",
        name: "Руслан",
        text: "Из плюсов: Информативно, хорошие выполнимые задания, очень много тем покрывается, хорошая подача. Из минусов: может быть трудновато для новичков, бывает скучно из-за монотонного голоса автора"
    },
]
